taskt/Core/Automation/Commands/TextGroup/CountWordInTextCommand.dot
digraph "CountWordInTextCommand" {
"CountWordInTextCommand" -> "ScriptCommand";
"ScriptCommand" -> "IUIParameterProperties";
"ScriptCommand" -> "ICommandIDProperties";
}
