taskt/Core/Automation/Commands/TextGroup/CountWordInTextCommand.puml
@startuml
CountWordInTextCommand --> ScriptCommand
ScriptCommand --> IUIParameterProperties
ScriptCommand --> ICommandIDProperties
@enduml
